auth_info_text = \
    "💡 Инструкция по получению токена:\n" \
    "🔹 Нажмите кнопку 'Получить токен'.\n" \
    "# Вас перенаправит на страницу авторизации YandexAuth.\n" \
    "🔹 На странице авторизации нажмите 'Войти как ***'.\n" \
    "# При необходимости выполните вход или смените аккаунт, после чего повторите операцию.\n" \
    "🔹 После успешной авторизации вы будете автоматически перенаправлены назад в сервис.\n" \
    "# Все необходимые данные также будут сохранены." \
    "Вам не нужно хранить токен вручную, бот сделает это за вас."
