bot_start = \
    "💡 Как пользоваться сервисом:\n" \
    "Перейдите в меню авторизации и получите Токен.\n" \
    "# Хранить вручную токен нет необходимости - бот сделает это за вас.\n" \
    "Далее, вам станет доступна 'Ручная выгрузка отчетов' или 'Получение отчетов по расписанию'.\n" \
    "# С типами отчетов и их особенностями можно ознакомиться в справке в меню отчетов.\n"

bot_features = \
    "💡 На данный момент бот умеет:\n" \
    "1. Делать ежедневную авто-рассылку со статистикой в нужном срезе.\n" \
    "2. Формировать компактный отчет по активному аккаунту клиента.\n"

bot_commands = \
    "💡 Команды доступные в меню:\n" \
    "1. /start - Базовая команда для запуска бота и вызова меню отчетов;\n" \
    "2. /call_menu - Аналог команды старт, но без 'Hello' сообщения;\n" \
    "3. /ping - Команда для проверки работы сервиса, если сервис активен - возвращает сообщение 'pong';\n" \
    "4. /about - Отправляет в сообщении краткую информацию о боте.\n" \
    "# Меню расположено в низу экрана.\n" \
    "## При необходимости поднять новое меню отчетов - вызывайте команды '/start' или '/call_menu'.\n" \

