report_type_text = \
    "💡 Типы отчетов:\n" \
    "🔹 Ежедневные отчеты:\n" \
    "Автоматически забирает и обрабатывает информацию из YD.\n" \
    "Высылает в установленное время статистику по выбранным клиентам.\n" \
    "🔹 Отчет в срезе Аккаунта:\n" \
    "Забирает свежую информацию по клиенту из YD сгруппированную по Аккаунту.\n" \
    "Формирует на ее базе отчет, отправляет его в чат." \
    "🔹 Отчет в срезе Кампаний:\n" \
    "Забирает свежую информацию по клиенту из YD сгруппированную по РК.\n" \
    "Формирует на ее базе отчет, отправляет его в чат."
